1 ';' 1
2 ':' 1
3 ',' 1
4 '.' 1
5 '!' 1
6 '?' 1
7 '—' 3
8 '…' 3
9 '"' 1
10 '(' 1
11 ')' 1
12 '“' 3
13 '”' 3
14 ' ' 1
15 '̃' 2
16 'ʣ' 2
17 'ʥ' 2
18 'ʦ' 2
19 'ʨ' 2
20 'ᵝ' 3
21 'ꭧ' 3
22 'A' 1
23 'I' 1
24 'O' 1
25 'Q' 1
26 'S' 1
27 'T' 1
28 'W' 1
29 'Y' 1
30 'ᵊ' 3
31 'a' 1
32 'b' 1
33 'c' 1
34 'd' 1
35 'e' 1
36 'f' 1
37 'h' 1
38 'i' 1
39 'j' 1
40 'k' 1
41 'l' 1
42 'm' 1
43 'n' 1
44 'o' 1
45 'p' 1
46 'q' 1
47 'r' 1
48 's' 1
49 't' 1
50 'u' 1
51 'v' 1
52 'w' 1
53 'x' 1
54 'y' 1
55 'z' 1
56 'ɑ' 2
57 'ɐ' 2
58 'ɒ' 2
59 'æ' 2
60 'β' 2
61 'ɔ' 2
62 'ɕ' 2
63 'ç' 2
64 'ɖ' 2
65 'ð' 2
66 'ʤ' 2
67 'ə' 2
68 'ɚ' 2
69 'ɛ' 2
70 'ɜ' 2
71 'ɟ' 2
72 'ɡ' 2
73 'ɥ' 2
74 'ɨ' 2
75 'ɪ' 2
76 'ʝ' 2
77 'ɯ' 2
78 'ɰ' 2
79 'ŋ' 2
80 'ɳ' 2
81 'ɲ' 2
82 'ɴ' 2
83 'ø' 2
84 'ɸ' 2
85 'θ' 2
86 'œ' 2
87 'ɹ' 2
88 'ɾ' 2
89 'ɻ' 2
90 'ʁ' 2
91 'ɽ' 2
92 'ʂ' 2
93 'ʃ' 2
94 'ʈ' 2
95 'ʧ' 2
96 'ʊ' 2
97 'ʋ' 2
98 'ʌ' 2
99 'ɣ' 2
100 'ɤ' 2
101 'χ' 2
102 'ʎ' 2
103 'ʒ' 2
104 'ʔ' 2
105 'ˈ' 2
106 'ˌ' 2
107 'ː' 2
108 'ʰ' 2
109 'ʲ' 2
110 '↓' 3
111 '→' 3
112 '↗' 3
113 '↘' 3
114 'ᵻ' 3
115 '<|unused_115|>' 14
116 '<|unused_116|>' 14
117 '<|unused_117|>' 14
118 '<|unused_118|>' 14
119 '<|unused_119|>' 14
120 '<|unused_120|>' 14
121 '<|unused_121|>' 14
122 '<|unused_122|>' 14
123 '<|unused_123|>' 14
124 '<|unused_124|>' 14
125 '<|unused_125|>' 14
126 '<|unused_126|>' 14
127 '<|unused_127|>' 14
128 '<|unused_128|>' 14
129 '<|unused_129|>' 14
130 '<|unused_130|>' 14
131 '<|unused_131|>' 14
132 '<|unused_132|>' 14
133 '<|unused_133|>' 14
134 '<|unused_134|>' 14
135 '<|unused_135|>' 14
136 '<|unused_136|>' 14
137 '<|unused_137|>' 14
138 '<|unused_138|>' 14
139 '<|unused_139|>' 14
140 '<|unused_140|>' 14
141 '<|unused_141|>' 14
142 '<|unused_142|>' 14
143 '<|unused_143|>' 14
144 '<|unused_144|>' 14
145 '<|unused_145|>' 14
146 '<|unused_146|>' 14
147 '<|unused_147|>' 14
148 '<|unused_148|>' 14
149 '<|unused_149|>' 14
150 '<|unused_150|>' 14
151 '<|unused_151|>' 14
152 '<|unused_152|>' 14
153 '<|unused_153|>' 14
154 '<|unused_154|>' 14
155 '<|unused_155|>' 14
156 '<|unused_156|>' 14
157 '<|unused_157|>' 14
158 '<|unused_158|>' 14
159 '<|unused_159|>' 14
160 '<|unused_160|>' 14
161 '<|unused_161|>' 14
162 '<|unused_162|>' 14
163 '<|unused_163|>' 14
164 '<|unused_164|>' 14
165 '<|unused_165|>' 14
166 '<|unused_166|>' 14
167 '<|unused_167|>' 14
168 '<|unused_168|>' 14
169 '<|unused_169|>' 14
170 '<|unused_170|>' 14
171 '<|unused_171|>' 14
172 '<|unused_172|>' 14
173 '<|unused_173|>' 14
174 '<|unused_174|>' 14
175 '<|unused_175|>' 14
176 '<|unused_176|>' 14
177 '<|unused_177|>' 14
178 '<|unused_178|>' 14
179 '<|unused_179|>' 14
180 '<|unused_180|>' 14
181 '<|unused_181|>' 14
182 '<|unused_182|>' 14
183 '<|unused_183|>' 14
184 '<|unused_184|>' 14
185 '<|unused_185|>' 14
186 '<|unused_186|>' 14
187 '<|unused_187|>' 14
188 '<|unused_188|>' 14
189 '<|unused_189|>' 14
190 '<|unused_190|>' 14
191 '<|unused_191|>' 14
192 '<|unused_192|>' 14
193 '<|unused_193|>' 14
194 '<|unused_194|>' 14
195 '<|unused_195|>' 14
196 '<|unused_196|>' 14
197 '<|unused_197|>' 14
198 '<|unused_198|>' 14
199 '<|unused_199|>' 14
200 '<|unused_200|>' 14
201 '<|unused_201|>' 14
202 '<|unused_202|>' 14
203 '<|unused_203|>' 14
204 '<|unused_204|>' 14
205 '<|unused_205|>' 14
206 '<|unused_206|>' 14
207 '<|unused_207|>' 14
208 '<|unused_208|>' 14
209 '<|unused_209|>' 14
210 '<|unused_210|>' 14
211 '<|unused_211|>' 14
212 '<|unused_212|>' 14
213 '<|unused_213|>' 14
214 '<|unused_214|>' 14
215 '<|endoftext|>' 13
216 '<|system|>' 10
217 '<|user|>' 8
218 '<|assistant|>' 13
219 '<|observation|>' 15
220 '<|begin_of_image|>' 18
221 '<|end_of_image|>' 16
222 '<|begin_of_video|>' 18
223 '<|end_of_video|>' 16
224 '<|begin_of_audio|>' 18
225 '<|end_of_audio|>' 16
226 '<|begin_of_transcription|>' 26
227 '<|end_of_transcription|>' 24
228 '<|audio_0|>' 11
229 '<|audio_1|>' 11
230 '<|audio_2|>' 11
231 '<|audio_3|>' 11
232 '<|audio_4|>' 11
233 '<|audio_5|>' 11
234 '<|audio_6|>' 11
235 '<|audio_7|>' 11
236 '<|audio_8|>' 11
237 '<|audio_9|>' 11
238 '<|audio_10|>' 12
239 '<|audio_11|>' 12
240 '<|audio_12|>' 12
241 '<|audio_13|>' 12
242 '<|audio_14|>' 12
243 '<|audio_15|>' 12
244 '<|audio_16|>' 12
245 '<|audio_17|>' 12
246 '<|audio_18|>' 12
247 '<|audio_19|>' 12
248 '<|audio_20|>' 12
249 '<|audio_21|>' 12
250 '<|audio_22|>' 12
251 '<|audio_23|>' 12
252 '<|audio_24|>' 12
253 '<|audio_25|>' 12
254 '<|audio_26|>' 12
255 '<|audio_27|>' 12
256 '<|audio_28|>' 12
257 '<|audio_29|>' 12
258 '<|audio_30|>' 12
259 '<|audio_31|>' 12
260 '<|audio_32|>' 12
261 '<|audio_33|>' 12
262 '<|audio_34|>' 12
263 '<|audio_35|>' 12
264 '<|audio_36|>' 12
265 '<|audio_37|>' 12
266 '<|audio_38|>' 12
267 '<|audio_39|>' 12
268 '<|audio_40|>' 12
269 '<|audio_41|>' 12
270 '<|audio_42|>' 12
271 '<|audio_43|>' 12
272 '<|audio_44|>' 12
273 '<|audio_45|>' 12
274 '<|audio_46|>' 12
275 '<|audio_47|>' 12
276 '<|audio_48|>' 12
277 '<|audio_49|>' 12
278 '<|audio_50|>' 12
279 '<|audio_51|>' 12
280 '<|audio_52|>' 12
281 '<|audio_53|>' 12
282 '<|audio_54|>' 12
283 '<|audio_55|>' 12
284 '<|audio_56|>' 12
285 '<|audio_57|>' 12
286 '<|audio_58|>' 12
287 '<|audio_59|>' 12
288 '<|audio_60|>' 12
289 '<|audio_61|>' 12
290 '<|audio_62|>' 12
291 '<|audio_63|>' 12
292 '<|audio_64|>' 12
293 '<|audio_65|>' 12
294 '<|audio_66|>' 12
295 '<|audio_67|>' 12
296 '<|audio_68|>' 12
297 '<|audio_69|>' 12
298 '<|audio_70|>' 12
299 '<|audio_71|>' 12
300 '<|audio_72|>' 12
301 '<|audio_73|>' 12
302 '<|audio_74|>' 12
303 '<|audio_75|>' 12
304 '<|audio_76|>' 12
305 '<|audio_77|>' 12
306 '<|audio_78|>' 12
307 '<|audio_79|>' 12
308 '<|audio_80|>' 12
309 '<|audio_81|>' 12
310 '<|audio_82|>' 12
311 '<|audio_83|>' 12
312 '<|audio_84|>' 12
313 '<|audio_85|>' 12
314 '<|audio_86|>' 12
315 '<|audio_87|>' 12
316 '<|audio_88|>' 12
317 '<|audio_89|>' 12
318 '<|audio_90|>' 12
319 '<|audio_91|>' 12
320 '<|audio_92|>' 12
321 '<|audio_93|>' 12
322 '<|audio_94|>' 12
323 '<|audio_95|>' 12
324 '<|audio_96|>' 12
325 '<|audio_97|>' 12
326 '<|audio_98|>' 12
327 '<|audio_99|>' 12
328 '<|audio_100|>' 13
329 '<|audio_101|>' 13
330 '<|audio_102|>' 13
331 '<|audio_103|>' 13
332 '<|audio_104|>' 13
333 '<|audio_105|>' 13
334 '<|audio_106|>' 13
335 '<|audio_107|>' 13
336 '<|audio_108|>' 13
337 '<|audio_109|>' 13
338 '<|audio_110|>' 13
339 '<|audio_111|>' 13
340 '<|audio_112|>' 13
341 '<|audio_113|>' 13
342 '<|audio_114|>' 13
343 '<|audio_115|>' 13
344 '<|audio_116|>' 13
345 '<|audio_117|>' 13
346 '<|audio_118|>' 13
347 '<|audio_119|>' 13
348 '<|audio_120|>' 13
349 '<|audio_121|>' 13
350 '<|audio_122|>' 13
351 '<|audio_123|>' 13
352 '<|audio_124|>' 13
353 '<|audio_125|>' 13
354 '<|audio_126|>' 13
355 '<|audio_127|>' 13
356 '<|audio_128|>' 13
357 '<|audio_129|>' 13
358 '<|audio_130|>' 13
359 '<|audio_131|>' 13
360 '<|audio_132|>' 13
361 '<|audio_133|>' 13
362 '<|audio_134|>' 13
363 '<|audio_135|>' 13
364 '<|audio_136|>' 13
365 '<|audio_137|>' 13
366 '<|audio_138|>' 13
367 '<|audio_139|>' 13
368 '<|audio_140|>' 13
369 '<|audio_141|>' 13
370 '<|audio_142|>' 13
371 '<|audio_143|>' 13
372 '<|audio_144|>' 13
373 '<|audio_145|>' 13
374 '<|audio_146|>' 13
375 '<|audio_147|>' 13
376 '<|audio_148|>' 13
377 '<|audio_149|>' 13
378 '<|audio_150|>' 13
379 '<|audio_151|>' 13
380 '<|audio_152|>' 13
381 '<|audio_153|>' 13
382 '<|audio_154|>' 13
383 '<|audio_155|>' 13
384 '<|audio_156|>' 13
385 '<|audio_157|>' 13
386 '<|audio_158|>' 13
387 '<|audio_159|>' 13
388 '<|audio_160|>' 13
389 '<|audio_161|>' 13
390 '<|audio_162|>' 13
391 '<|audio_163|>' 13
392 '<|audio_164|>' 13
393 '<|audio_165|>' 13
394 '<|audio_166|>' 13
395 '<|audio_167|>' 13
396 '<|audio_168|>' 13
397 '<|audio_169|>' 13
398 '<|audio_170|>' 13
399 '<|audio_171|>' 13
400 '<|audio_172|>' 13
401 '<|audio_173|>' 13
402 '<|audio_174|>' 13
403 '<|audio_175|>' 13
404 '<|audio_176|>' 13
405 '<|audio_177|>' 13
406 '<|audio_178|>' 13
407 '<|audio_179|>' 13
408 '<|audio_180|>' 13
409 '<|audio_181|>' 13
410 '<|audio_182|>' 13
411 '<|audio_183|>' 13
412 '<|audio_184|>' 13
413 '<|audio_185|>' 13
414 '<|audio_186|>' 13
415 '<|audio_187|>' 13
416 '<|audio_188|>' 13
417 '<|audio_189|>' 13
418 '<|audio_190|>' 13
419 '<|audio_191|>' 13
420 '<|audio_192|>' 13
421 '<|audio_193|>' 13
422 '<|audio_194|>' 13
423 '<|audio_195|>' 13
424 '<|audio_196|>' 13
425 '<|audio_197|>' 13
426 '<|audio_198|>' 13
427 '<|audio_199|>' 13
428 '<|audio_200|>' 13
429 '<|audio_201|>' 13
430 '<|audio_202|>' 13
431 '<|audio_203|>' 13
432 '<|audio_204|>' 13
433 '<|audio_205|>' 13
434 '<|audio_206|>' 13
435 '<|audio_207|>' 13
436 '<|audio_208|>' 13
437 '<|audio_209|>' 13
438 '<|audio_210|>' 13
439 '<|audio_211|>' 13
440 '<|audio_212|>' 13
441 '<|audio_213|>' 13
442 '<|audio_214|>' 13
443 '<|audio_215|>' 13
444 '<|audio_216|>' 13
445 '<|audio_217|>' 13
446 '<|audio_218|>' 13
447 '<|audio_219|>' 13
448 '<|audio_220|>' 13
449 '<|audio_221|>' 13
450 '<|audio_222|>' 13
451 '<|audio_223|>' 13
452 '<|audio_224|>' 13
453 '<|audio_225|>' 13
454 '<|audio_226|>' 13
455 '<|audio_227|>' 13
456 '<|audio_228|>' 13
457 '<|audio_229|>' 13
458 '<|audio_230|>' 13
459 '<|audio_231|>' 13
460 '<|audio_232|>' 13
461 '<|audio_233|>' 13
462 '<|audio_234|>' 13
463 '<|audio_235|>' 13
464 '<|audio_236|>' 13
465 '<|audio_237|>' 13
466 '<|audio_238|>' 13
467 '<|audio_239|>' 13
468 '<|audio_240|>' 13
469 '<|audio_241|>' 13
470 '<|audio_242|>' 13
471 '<|audio_243|>' 13
472 '<|audio_244|>' 13
473 '<|audio_245|>' 13
474 '<|audio_246|>' 13
475 '<|audio_247|>' 13
476 '<|audio_248|>' 13
477 '<|audio_249|>' 13
478 '<|audio_250|>' 13
479 '<|audio_251|>' 13
480 '<|audio_252|>' 13
481 '<|audio_253|>' 13
482 '<|audio_254|>' 13
483 '<|audio_255|>' 13
484 '<|audio_256|>' 13
485 '<|audio_257|>' 13
486 '<|audio_258|>' 13
487 '<|audio_259|>' 13
488 '<|audio_260|>' 13
489 '<|audio_261|>' 13
490 '<|audio_262|>' 13
491 '<|audio_263|>' 13
492 '<|audio_264|>' 13
493 '<|audio_265|>' 13
494 '<|audio_266|>' 13
495 '<|audio_267|>' 13
496 '<|audio_268|>' 13
497 '<|audio_269|>' 13
498 '<|audio_270|>' 13
499 '<|audio_271|>' 13
500 '<|audio_272|>' 13
501 '<|audio_273|>' 13
502 '<|audio_274|>' 13
503 '<|audio_275|>' 13
504 '<|audio_276|>' 13
505 '<|audio_277|>' 13
506 '<|audio_278|>' 13
507 '<|audio_279|>' 13
508 '<|audio_280|>' 13
509 '<|audio_281|>' 13
510 '<|audio_282|>' 13
511 '<|audio_283|>' 13
512 '<|audio_284|>' 13
513 '<|audio_285|>' 13
514 '<|audio_286|>' 13
515 '<|audio_287|>' 13
516 '<|audio_288|>' 13
517 '<|audio_289|>' 13
518 '<|audio_290|>' 13
519 '<|audio_291|>' 13
520 '<|audio_292|>' 13
521 '<|audio_293|>' 13
522 '<|audio_294|>' 13
523 '<|audio_295|>' 13
524 '<|audio_296|>' 13
525 '<|audio_297|>' 13
526 '<|audio_298|>' 13
527 '<|audio_299|>' 13
528 '<|audio_300|>' 13
529 '<|audio_301|>' 13
530 '<|audio_302|>' 13
531 '<|audio_303|>' 13
532 '<|audio_304|>' 13
533 '<|audio_305|>' 13
534 '<|audio_306|>' 13
535 '<|audio_307|>' 13
536 '<|audio_308|>' 13
537 '<|audio_309|>' 13
538 '<|audio_310|>' 13
539 '<|audio_311|>' 13
540 '<|audio_312|>' 13
541 '<|audio_313|>' 13
542 '<|audio_314|>' 13
543 '<|audio_315|>' 13
544 '<|audio_316|>' 13
545 '<|audio_317|>' 13
546 '<|audio_318|>' 13
547 '<|audio_319|>' 13
548 '<|audio_320|>' 13
549 '<|audio_321|>' 13
550 '<|audio_322|>' 13
551 '<|audio_323|>' 13
552 '<|audio_324|>' 13
553 '<|audio_325|>' 13
554 '<|audio_326|>' 13
555 '<|audio_327|>' 13
556 '<|audio_328|>' 13
557 '<|audio_329|>' 13
558 '<|audio_330|>' 13
559 '<|audio_331|>' 13
560 '<|audio_332|>' 13
561 '<|audio_333|>' 13
562 '<|audio_334|>' 13
563 '<|audio_335|>' 13
564 '<|audio_336|>' 13
565 '<|audio_337|>' 13
566 '<|audio_338|>' 13
567 '<|audio_339|>' 13
568 '<|audio_340|>' 13
569 '<|audio_341|>' 13
570 '<|audio_342|>' 13
571 '<|audio_343|>' 13
572 '<|audio_344|>' 13
573 '<|audio_345|>' 13
574 '<|audio_346|>' 13
575 '<|audio_347|>' 13
576 '<|audio_348|>' 13
577 '<|audio_349|>' 13
578 '<|audio_350|>' 13
579 '<|audio_351|>' 13
580 '<|audio_352|>' 13
581 '<|audio_353|>' 13
582 '<|audio_354|>' 13
583 '<|audio_355|>' 13
584 '<|audio_356|>' 13
585 '<|audio_357|>' 13
586 '<|audio_358|>' 13
587 '<|audio_359|>' 13
588 '<|audio_360|>' 13
589 '<|audio_361|>' 13
590 '<|audio_362|>' 13
591 '<|audio_363|>' 13
592 '<|audio_364|>' 13
593 '<|audio_365|>' 13
594 '<|audio_366|>' 13
595 '<|audio_367|>' 13
596 '<|audio_368|>' 13
597 '<|audio_369|>' 13
598 '<|audio_370|>' 13
599 '<|audio_371|>' 13
600 '<|audio_372|>' 13
601 '<|audio_373|>' 13
602 '<|audio_374|>' 13
603 '<|audio_375|>' 13
604 '<|audio_376|>' 13
605 '<|audio_377|>' 13
606 '<|audio_378|>' 13
607 '<|audio_379|>' 13
608 '<|audio_380|>' 13
609 '<|audio_381|>' 13
610 '<|audio_382|>' 13
611 '<|audio_383|>' 13
612 '<|audio_384|>' 13
613 '<|audio_385|>' 13
614 '<|audio_386|>' 13
615 '<|audio_387|>' 13
616 '<|audio_388|>' 13
617 '<|audio_389|>' 13
618 '<|audio_390|>' 13
619 '<|audio_391|>' 13
620 '<|audio_392|>' 13
621 '<|audio_393|>' 13
622 '<|audio_394|>' 13
623 '<|audio_395|>' 13
624 '<|audio_396|>' 13
625 '<|audio_397|>' 13
626 '<|audio_398|>' 13
627 '<|audio_399|>' 13
628 '<|audio_400|>' 13
629 '<|audio_401|>' 13
630 '<|audio_402|>' 13
631 '<|audio_403|>' 13
632 '<|audio_404|>' 13
633 '<|audio_405|>' 13
634 '<|audio_406|>' 13
635 '<|audio_407|>' 13
636 '<|audio_408|>' 13
637 '<|audio_409|>' 13
638 '<|audio_410|>' 13
639 '<|audio_411|>' 13
640 '<|audio_412|>' 13
641 '<|audio_413|>' 13
642 '<|audio_414|>' 13
643 '<|audio_415|>' 13
644 '<|audio_416|>' 13
645 '<|audio_417|>' 13
646 '<|audio_418|>' 13
647 '<|audio_419|>' 13
648 '<|audio_420|>' 13
649 '<|audio_421|>' 13
650 '<|audio_422|>' 13
651 '<|audio_423|>' 13
652 '<|audio_424|>' 13
653 '<|audio_425|>' 13
654 '<|audio_426|>' 13
655 '<|audio_427|>' 13
656 '<|audio_428|>' 13
657 '<|audio_429|>' 13
658 '<|audio_430|>' 13
659 '<|audio_431|>' 13
660 '<|audio_432|>' 13
661 '<|audio_433|>' 13
662 '<|audio_434|>' 13
663 '<|audio_435|>' 13
664 '<|audio_436|>' 13
665 '<|audio_437|>' 13
666 '<|audio_438|>' 13
667 '<|audio_439|>' 13
668 '<|audio_440|>' 13
669 '<|audio_441|>' 13
670 '<|audio_442|>' 13
671 '<|audio_443|>' 13
672 '<|audio_444|>' 13
673 '<|audio_445|>' 13
674 '<|audio_446|>' 13
675 '<|audio_447|>' 13
676 '<|audio_448|>' 13
677 '<|audio_449|>' 13
678 '<|audio_450|>' 13
679 '<|audio_451|>' 13
680 '<|audio_452|>' 13
681 '<|audio_453|>' 13
682 '<|audio_454|>' 13
683 '<|audio_455|>' 13
684 '<|audio_456|>' 13
685 '<|audio_457|>' 13
686 '<|audio_458|>' 13
687 '<|audio_459|>' 13
688 '<|audio_460|>' 13
689 '<|audio_461|>' 13
690 '<|audio_462|>' 13
691 '<|audio_463|>' 13
692 '<|audio_464|>' 13
693 '<|audio_465|>' 13
694 '<|audio_466|>' 13
695 '<|audio_467|>' 13
696 '<|audio_468|>' 13
697 '<|audio_469|>' 13
698 '<|audio_470|>' 13
699 '<|audio_471|>' 13
700 '<|audio_472|>' 13
701 '<|audio_473|>' 13
702 '<|audio_474|>' 13
703 '<|audio_475|>' 13
704 '<|audio_476|>' 13
705 '<|audio_477|>' 13
706 '<|audio_478|>' 13
707 '<|audio_479|>' 13
708 '<|audio_480|>' 13
709 '<|audio_481|>' 13
710 '<|audio_482|>' 13
711 '<|audio_483|>' 13
712 '<|audio_484|>' 13
713 '<|audio_485|>' 13
714 '<|audio_486|>' 13
715 '<|audio_487|>' 13
716 '<|audio_488|>' 13
717 '<|audio_489|>' 13
718 '<|audio_490|>' 13
719 '<|audio_491|>' 13
720 '<|audio_492|>' 13
721 '<|audio_493|>' 13
722 '<|audio_494|>' 13
723 '<|audio_495|>' 13
724 '<|audio_496|>' 13
725 '<|audio_497|>' 13
726 '<|audio_498|>' 13
727 '<|audio_499|>' 13
728 '<|audio_500|>' 13
729 '<|audio_501|>' 13
730 '<|audio_502|>' 13
731 '<|audio_503|>' 13
732 '<|audio_504|>' 13
733 '<|audio_505|>' 13
734 '<|audio_506|>' 13
735 '<|audio_507|>' 13
736 '<|audio_508|>' 13
737 '<|audio_509|>' 13
738 '<|audio_510|>' 13
739 '<|audio_511|>' 13
740 '<|audio_512|>' 13
741 '<|audio_513|>' 13
742 '<|audio_514|>' 13
743 '<|audio_515|>' 13
744 '<|audio_516|>' 13
745 '<|audio_517|>' 13
746 '<|audio_518|>' 13
747 '<|audio_519|>' 13
748 '<|audio_520|>' 13
749 '<|audio_521|>' 13
750 '<|audio_522|>' 13
751 '<|audio_523|>' 13
752 '<|audio_524|>' 13
753 '<|audio_525|>' 13
754 '<|audio_526|>' 13
755 '<|audio_527|>' 13
756 '<|audio_528|>' 13
757 '<|audio_529|>' 13
758 '<|audio_530|>' 13
759 '<|audio_531|>' 13
760 '<|audio_532|>' 13
761 '<|audio_533|>' 13
762 '<|audio_534|>' 13
763 '<|audio_535|>' 13
764 '<|audio_536|>' 13
765 '<|audio_537|>' 13
766 '<|audio_538|>' 13
767 '<|audio_539|>' 13
768 '<|audio_540|>' 13
769 '<|audio_541|>' 13
770 '<|audio_542|>' 13
771 '<|audio_543|>' 13
772 '<|audio_544|>' 13
773 '<|audio_545|>' 13
774 '<|audio_546|>' 13
775 '<|audio_547|>' 13
776 '<|audio_548|>' 13
777 '<|audio_549|>' 13
778 '<|audio_550|>' 13
779 '<|audio_551|>' 13
780 '<|audio_552|>' 13
781 '<|audio_553|>' 13
782 '<|audio_554|>' 13
783 '<|audio_555|>' 13
784 '<|audio_556|>' 13
785 '<|audio_557|>' 13
786 '<|audio_558|>' 13
787 '<|audio_559|>' 13
788 '<|audio_560|>' 13
789 '<|audio_561|>' 13
790 '<|audio_562|>' 13
791 '<|audio_563|>' 13
792 '<|audio_564|>' 13
793 '<|audio_565|>' 13
794 '<|audio_566|>' 13
795 '<|audio_567|>' 13
796 '<|audio_568|>' 13
797 '<|audio_569|>' 13
798 '<|audio_570|>' 13
799 '<|audio_571|>' 13
800 '<|audio_572|>' 13
801 '<|audio_573|>' 13
802 '<|audio_574|>' 13
803 '<|audio_575|>' 13
804 '<|audio_576|>' 13
805 '<|audio_577|>' 13
806 '<|audio_578|>' 13
807 '<|audio_579|>' 13
808 '<|audio_580|>' 13
809 '<|audio_581|>' 13
810 '<|audio_582|>' 13
811 '<|audio_583|>' 13
812 '<|audio_584|>' 13
813 '<|audio_585|>' 13
814 '<|audio_586|>' 13
815 '<|audio_587|>' 13
816 '<|audio_588|>' 13
817 '<|audio_589|>' 13
818 '<|audio_590|>' 13
819 '<|audio_591|>' 13
820 '<|audio_592|>' 13
821 '<|audio_593|>' 13
822 '<|audio_594|>' 13
823 '<|audio_595|>' 13
824 '<|audio_596|>' 13
825 '<|audio_597|>' 13
826 '<|audio_598|>' 13
827 '<|audio_599|>' 13
828 '<|audio_600|>' 13
829 '<|audio_601|>' 13
830 '<|audio_602|>' 13
831 '<|audio_603|>' 13
832 '<|audio_604|>' 13
833 '<|audio_605|>' 13
834 '<|audio_606|>' 13
835 '<|audio_607|>' 13
836 '<|audio_608|>' 13
837 '<|audio_609|>' 13
838 '<|audio_610|>' 13
839 '<|audio_611|>' 13
840 '<|audio_612|>' 13
841 '<|audio_613|>' 13
842 '<|audio_614|>' 13
843 '<|audio_615|>' 13
844 '<|audio_616|>' 13
845 '<|audio_617|>' 13
846 '<|audio_618|>' 13
847 '<|audio_619|>' 13
848 '<|audio_620|>' 13
849 '<|audio_621|>' 13
850 '<|audio_622|>' 13
851 '<|audio_623|>' 13
852 '<|audio_624|>' 13
853 '<|audio_625|>' 13
854 '<|audio_626|>' 13
855 '<|audio_627|>' 13
856 '<|audio_628|>' 13
857 '<|audio_629|>' 13
858 '<|audio_630|>' 13
859 '<|audio_631|>' 13
860 '<|audio_632|>' 13
861 '<|audio_633|>' 13
862 '<|audio_634|>' 13
863 '<|audio_635|>' 13
864 '<|audio_636|>' 13
865 '<|audio_637|>' 13
866 '<|audio_638|>' 13
867 '<|audio_639|>' 13
868 '<|audio_640|>' 13
869 '<|audio_641|>' 13
870 '<|audio_642|>' 13
871 '<|audio_643|>' 13
872 '<|audio_644|>' 13
873 '<|audio_645|>' 13
874 '<|audio_646|>' 13
875 '<|audio_647|>' 13
876 '<|audio_648|>' 13
877 '<|audio_649|>' 13
878 '<|audio_650|>' 13
879 '<|audio_651|>' 13
880 '<|audio_652|>' 13
881 '<|audio_653|>' 13
882 '<|audio_654|>' 13
883 '<|audio_655|>' 13
884 '<|audio_656|>' 13
885 '<|audio_657|>' 13
886 '<|audio_658|>' 13
887 '<|audio_659|>' 13
888 '<|audio_660|>' 13
889 '<|audio_661|>' 13
890 '<|audio_662|>' 13
891 '<|audio_663|>' 13
892 '<|audio_664|>' 13
893 '<|audio_665|>' 13
894 '<|audio_666|>' 13
895 '<|audio_667|>' 13
896 '<|audio_668|>' 13
897 '<|audio_669|>' 13
898 '<|audio_670|>' 13
899 '<|audio_671|>' 13
900 '<|audio_672|>' 13
901 '<|audio_673|>' 13
902 '<|audio_674|>' 13
903 '<|audio_675|>' 13
904 '<|audio_676|>' 13
905 '<|audio_677|>' 13
906 '<|audio_678|>' 13
907 '<|audio_679|>' 13
908 '<|audio_680|>' 13
909 '<|audio_681|>' 13
910 '<|audio_682|>' 13
911 '<|audio_683|>' 13
912 '<|audio_684|>' 13
913 '<|audio_685|>' 13
914 '<|audio_686|>' 13
915 '<|audio_687|>' 13
916 '<|audio_688|>' 13
917 '<|audio_689|>' 13
918 '<|audio_690|>' 13
919 '<|audio_691|>' 13
920 '<|audio_692|>' 13
921 '<|audio_693|>' 13
922 '<|audio_694|>' 13
923 '<|audio_695|>' 13
924 '<|audio_696|>' 13
925 '<|audio_697|>' 13
926 '<|audio_698|>' 13
927 '<|audio_699|>' 13
928 '<|audio_700|>' 13
929 '<|audio_701|>' 13
930 '<|audio_702|>' 13
931 '<|audio_703|>' 13
932 '<|audio_704|>' 13
933 '<|audio_705|>' 13
934 '<|audio_706|>' 13
935 '<|audio_707|>' 13
936 '<|audio_708|>' 13
937 '<|audio_709|>' 13
938 '<|audio_710|>' 13
939 '<|audio_711|>' 13
940 '<|audio_712|>' 13
941 '<|audio_713|>' 13
942 '<|audio_714|>' 13
943 '<|audio_715|>' 13
944 '<|audio_716|>' 13
945 '<|audio_717|>' 13
946 '<|audio_718|>' 13
947 '<|audio_719|>' 13
948 '<|audio_720|>' 13
949 '<|audio_721|>' 13
950 '<|audio_722|>' 13
951 '<|audio_723|>' 13
952 '<|audio_724|>' 13
953 '<|audio_725|>' 13
954 '<|audio_726|>' 13
955 '<|audio_727|>' 13
956 '<|audio_728|>' 13
957 '<|audio_729|>' 13
958 '<|audio_730|>' 13
959 '<|audio_731|>' 13
960 '<|audio_732|>' 13
961 '<|audio_733|>' 13
962 '<|audio_734|>' 13
963 '<|audio_735|>' 13
964 '<|audio_736|>' 13
965 '<|audio_737|>' 13
966 '<|audio_738|>' 13
967 '<|audio_739|>' 13
968 '<|audio_740|>' 13
969 '<|audio_741|>' 13
970 '<|audio_742|>' 13
971 '<|audio_743|>' 13
972 '<|audio_744|>' 13
973 '<|audio_745|>' 13
974 '<|audio_746|>' 13
975 '<|audio_747|>' 13
976 '<|audio_748|>' 13
977 '<|audio_749|>' 13
978 '<|audio_750|>' 13
979 '<|audio_751|>' 13
980 '<|audio_752|>' 13
981 '<|audio_753|>' 13
982 '<|audio_754|>' 13
983 '<|audio_755|>' 13
984 '<|audio_756|>' 13
985 '<|audio_757|>' 13
986 '<|audio_758|>' 13
987 '<|audio_759|>' 13
988 '<|audio_760|>' 13
989 '<|audio_761|>' 13
990 '<|audio_762|>' 13
991 '<|audio_763|>' 13
992 '<|audio_764|>' 13
993 '<|audio_765|>' 13
994 '<|audio_766|>' 13
995 '<|audio_767|>' 13
996 '<|audio_768|>' 13
997 '<|audio_769|>' 13
998 '<|audio_770|>' 13
999 '<|audio_771|>' 13
1000 '<|audio_772|>' 13
1001 '<|audio_773|>' 13
1002 '<|audio_774|>' 13
1003 '<|audio_775|>' 13
1004 '<|audio_776|>' 13
1005 '<|audio_777|>' 13
1006 '<|audio_778|>' 13
1007 '<|audio_779|>' 13
1008 '<|audio_780|>' 13
1009 '<|audio_781|>' 13
1010 '<|audio_782|>' 13
1011 '<|audio_783|>' 13
1012 '<|audio_784|>' 13
1013 '<|audio_785|>' 13
1014 '<|audio_786|>' 13
1015 '<|audio_787|>' 13
1016 '<|audio_788|>' 13
1017 '<|audio_789|>' 13
1018 '<|audio_790|>' 13
1019 '<|audio_791|>' 13
1020 '<|audio_792|>' 13
1021 '<|audio_793|>' 13
1022 '<|audio_794|>' 13
1023 '<|audio_795|>' 13
1024 '<|audio_796|>' 13
1025 '<|audio_797|>' 13
1026 '<|audio_798|>' 13
1027 '<|audio_799|>' 13
1028 '<|audio_800|>' 13
1029 '<|audio_801|>' 13
1030 '<|audio_802|>' 13
1031 '<|audio_803|>' 13
1032 '<|audio_804|>' 13
1033 '<|audio_805|>' 13
1034 '<|audio_806|>' 13
1035 '<|audio_807|>' 13
1036 '<|audio_808|>' 13
1037 '<|audio_809|>' 13
1038 '<|audio_810|>' 13
1039 '<|audio_811|>' 13
1040 '<|audio_812|>' 13
1041 '<|audio_813|>' 13
1042 '<|audio_814|>' 13
1043 '<|audio_815|>' 13
1044 '<|audio_816|>' 13
1045 '<|audio_817|>' 13
1046 '<|audio_818|>' 13
1047 '<|audio_819|>' 13
1048 '<|audio_820|>' 13
1049 '<|audio_821|>' 13
1050 '<|audio_822|>' 13
1051 '<|audio_823|>' 13
1052 '<|audio_824|>' 13
1053 '<|audio_825|>' 13
1054 '<|audio_826|>' 13
1055 '<|audio_827|>' 13
1056 '<|audio_828|>' 13
1057 '<|audio_829|>' 13
1058 '<|audio_830|>' 13
1059 '<|audio_831|>' 13
1060 '<|audio_832|>' 13
1061 '<|audio_833|>' 13
1062 '<|audio_834|>' 13
1063 '<|audio_835|>' 13
1064 '<|audio_836|>' 13
1065 '<|audio_837|>' 13
1066 '<|audio_838|>' 13
1067 '<|audio_839|>' 13
1068 '<|audio_840|>' 13
1069 '<|audio_841|>' 13
1070 '<|audio_842|>' 13
1071 '<|audio_843|>' 13
1072 '<|audio_844|>' 13
1073 '<|audio_845|>' 13
1074 '<|audio_846|>' 13
1075 '<|audio_847|>' 13
1076 '<|audio_848|>' 13
1077 '<|audio_849|>' 13
1078 '<|audio_850|>' 13
1079 '<|audio_851|>' 13
1080 '<|audio_852|>' 13
1081 '<|audio_853|>' 13
1082 '<|audio_854|>' 13
1083 '<|audio_855|>' 13
1084 '<|audio_856|>' 13
1085 '<|audio_857|>' 13
1086 '<|audio_858|>' 13
1087 '<|audio_859|>' 13
1088 '<|audio_860|>' 13
1089 '<|audio_861|>' 13
1090 '<|audio_862|>' 13
1091 '<|audio_863|>' 13
1092 '<|audio_864|>' 13
1093 '<|audio_865|>' 13
1094 '<|audio_866|>' 13
1095 '<|audio_867|>' 13
1096 '<|audio_868|>' 13
1097 '<|audio_869|>' 13
1098 '<|audio_870|>' 13
1099 '<|audio_871|>' 13
1100 '<|audio_872|>' 13
1101 '<|audio_873|>' 13
1102 '<|audio_874|>' 13
1103 '<|audio_875|>' 13
1104 '<|audio_876|>' 13
1105 '<|audio_877|>' 13
1106 '<|audio_878|>' 13
1107 '<|audio_879|>' 13
1108 '<|audio_880|>' 13
1109 '<|audio_881|>' 13
1110 '<|audio_882|>' 13
1111 '<|audio_883|>' 13
1112 '<|audio_884|>' 13
1113 '<|audio_885|>' 13
1114 '<|audio_886|>' 13
1115 '<|audio_887|>' 13
1116 '<|audio_888|>' 13
1117 '<|audio_889|>' 13
1118 '<|audio_890|>' 13
1119 '<|audio_891|>' 13
1120 '<|audio_892|>' 13
1121 '<|audio_893|>' 13
1122 '<|audio_894|>' 13
1123 '<|audio_895|>' 13
1124 '<|audio_896|>' 13
1125 '<|audio_897|>' 13
1126 '<|audio_898|>' 13
1127 '<|audio_899|>' 13
1128 '<|audio_900|>' 13
1129 '<|audio_901|>' 13
1130 '<|audio_902|>' 13
1131 '<|audio_903|>' 13
1132 '<|audio_904|>' 13
1133 '<|audio_905|>' 13
1134 '<|audio_906|>' 13
1135 '<|audio_907|>' 13
1136 '<|audio_908|>' 13
1137 '<|audio_909|>' 13
1138 '<|audio_910|>' 13
1139 '<|audio_911|>' 13
1140 '<|audio_912|>' 13
1141 '<|audio_913|>' 13
1142 '<|audio_914|>' 13
1143 '<|audio_915|>' 13
1144 '<|audio_916|>' 13
1145 '<|audio_917|>' 13
1146 '<|audio_918|>' 13
1147 '<|audio_919|>' 13
1148 '<|audio_920|>' 13
1149 '<|audio_921|>' 13
1150 '<|audio_922|>' 13
1151 '<|audio_923|>' 13
1152 '<|audio_924|>' 13
1153 '<|audio_925|>' 13
1154 '<|audio_926|>' 13
1155 '<|audio_927|>' 13
1156 '<|audio_928|>' 13
1157 '<|audio_929|>' 13
1158 '<|audio_930|>' 13
1159 '<|audio_931|>' 13
1160 '<|audio_932|>' 13
1161 '<|audio_933|>' 13
1162 '<|audio_934|>' 13
1163 '<|audio_935|>' 13
1164 '<|audio_936|>' 13
1165 '<|audio_937|>' 13
1166 '<|audio_938|>' 13
1167 '<|audio_939|>' 13
1168 '<|audio_940|>' 13
1169 '<|audio_941|>' 13
1170 '<|audio_942|>' 13
1171 '<|audio_943|>' 13
1172 '<|audio_944|>' 13
1173 '<|audio_945|>' 13
1174 '<|audio_946|>' 13
1175 '<|audio_947|>' 13
1176 '<|audio_948|>' 13
1177 '<|audio_949|>' 13
1178 '<|audio_950|>' 13
1179 '<|audio_951|>' 13
1180 '<|audio_952|>' 13
1181 '<|audio_953|>' 13
1182 '<|audio_954|>' 13
1183 '<|audio_955|>' 13
1184 '<|audio_956|>' 13
1185 '<|audio_957|>' 13
1186 '<|audio_958|>' 13
1187 '<|audio_959|>' 13
1188 '<|audio_960|>' 13
1189 '<|audio_961|>' 13
1190 '<|audio_962|>' 13
1191 '<|audio_963|>' 13
1192 '<|audio_964|>' 13
1193 '<|audio_965|>' 13
1194 '<|audio_966|>' 13
1195 '<|audio_967|>' 13
1196 '<|audio_968|>' 13
1197 '<|audio_969|>' 13
1198 '<|audio_970|>' 13
1199 '<|audio_971|>' 13
1200 '<|audio_972|>' 13
1201 '<|audio_973|>' 13
1202 '<|audio_974|>' 13
1203 '<|audio_975|>' 13
1204 '<|audio_976|>' 13
1205 '<|audio_977|>' 13
1206 '<|audio_978|>' 13
1207 '<|audio_979|>' 13
1208 '<|audio_980|>' 13
1209 '<|audio_981|>' 13
1210 '<|audio_982|>' 13
1211 '<|audio_983|>' 13
1212 '<|audio_984|>' 13
1213 '<|audio_985|>' 13
1214 '<|audio_986|>' 13
1215 '<|audio_987|>' 13
1216 '<|audio_988|>' 13
1217 '<|audio_989|>' 13
1218 '<|audio_990|>' 13
1219 '<|audio_991|>' 13
1220 '<|audio_992|>' 13
1221 '<|audio_993|>' 13
1222 '<|audio_994|>' 13
1223 '<|audio_995|>' 13
1224 '<|audio_996|>' 13
1225 '<|audio_997|>' 13
1226 '<|audio_998|>' 13
1227 '<|audio_999|>' 13
1228 '<|audio_1000|>' 14
1229 '<|audio_1001|>' 14
1230 '<|audio_1002|>' 14
1231 '<|audio_1003|>' 14
1232 '<|audio_1004|>' 14
1233 '<|audio_1005|>' 14
1234 '<|audio_1006|>' 14
1235 '<|audio_1007|>' 14
1236 '<|audio_1008|>' 14
1237 '<|audio_1009|>' 14
1238 '<|audio_1010|>' 14
1239 '<|audio_1011|>' 14
1240 '<|audio_1012|>' 14
1241 '<|audio_1013|>' 14
1242 '<|audio_1014|>' 14
1243 '<|audio_1015|>' 14
1244 '<|audio_1016|>' 14
1245 '<|audio_1017|>' 14
1246 '<|audio_1018|>' 14
1247 '<|audio_1019|>' 14
1248 '<|audio_1020|>' 14
1249 '<|audio_1021|>' 14
1250 '<|audio_1022|>' 14
1251 '<|audio_1023|>' 14
1252 '<|audio_1024|>' 14
1253 '<|audio_1025|>' 14
1254 '<|audio_1026|>' 14
1255 '<|audio_1027|>' 14
1256 '<|audio_1028|>' 14
1257 '<|audio_1029|>' 14
1258 '<|audio_1030|>' 14
1259 '<|audio_1031|>' 14
1260 '<|audio_1032|>' 14
1261 '<|audio_1033|>' 14
1262 '<|audio_1034|>' 14
1263 '<|audio_1035|>' 14
1264 '<|audio_1036|>' 14
1265 '<|audio_1037|>' 14
1266 '<|audio_1038|>' 14
1267 '<|audio_1039|>' 14
1268 '<|audio_1040|>' 14
1269 '<|audio_1041|>' 14
1270 '<|audio_1042|>' 14
1271 '<|audio_1043|>' 14
1272 '<|audio_1044|>' 14
1273 '<|audio_1045|>' 14
1274 '<|audio_1046|>' 14
1275 '<|audio_1047|>' 14
1276 '<|audio_1048|>' 14
1277 '<|audio_1049|>' 14
1278 '<|audio_1050|>' 14
1279 '<|audio_1051|>' 14
1280 '<|audio_1052|>' 14
1281 '<|audio_1053|>' 14
1282 '<|audio_1054|>' 14
1283 '<|audio_1055|>' 14
1284 '<|audio_1056|>' 14
1285 '<|audio_1057|>' 14
1286 '<|audio_1058|>' 14
1287 '<|audio_1059|>' 14
1288 '<|audio_1060|>' 14
1289 '<|audio_1061|>' 14
1290 '<|audio_1062|>' 14
1291 '<|audio_1063|>' 14
1292 '<|audio_1064|>' 14
1293 '<|audio_1065|>' 14
1294 '<|audio_1066|>' 14
1295 '<|audio_1067|>' 14
1296 '<|audio_1068|>' 14
1297 '<|audio_1069|>' 14
1298 '<|audio_1070|>' 14
1299 '<|audio_1071|>' 14
1300 '<|audio_1072|>' 14
1301 '<|audio_1073|>' 14
1302 '<|audio_1074|>' 14
1303 '<|audio_1075|>' 14
1304 '<|audio_1076|>' 14
1305 '<|audio_1077|>' 14
1306 '<|audio_1078|>' 14
1307 '<|audio_1079|>' 14
1308 '<|audio_1080|>' 14
1309 '<|audio_1081|>' 14
1310 '<|audio_1082|>' 14
1311 '<|audio_1083|>' 14
1312 '<|audio_1084|>' 14
1313 '<|audio_1085|>' 14
1314 '<|audio_1086|>' 14
1315 '<|audio_1087|>' 14
1316 '<|audio_1088|>' 14
1317 '<|audio_1089|>' 14
1318 '<|audio_1090|>' 14
1319 '<|audio_1091|>' 14
1320 '<|audio_1092|>' 14
1321 '<|audio_1093|>' 14
1322 '<|audio_1094|>' 14
1323 '<|audio_1095|>' 14
1324 '<|audio_1096|>' 14
1325 '<|audio_1097|>' 14
1326 '<|audio_1098|>' 14
1327 '<|audio_1099|>' 14
1328 '<|audio_1100|>' 14
1329 '<|audio_1101|>' 14
1330 '<|audio_1102|>' 14
1331 '<|audio_1103|>' 14
1332 '<|audio_1104|>' 14
1333 '<|audio_1105|>' 14
1334 '<|audio_1106|>' 14
1335 '<|audio_1107|>' 14
1336 '<|audio_1108|>' 14
1337 '<|audio_1109|>' 14
1338 '<|audio_1110|>' 14
1339 '<|audio_1111|>' 14
1340 '<|audio_1112|>' 14
1341 '<|audio_1113|>' 14
1342 '<|audio_1114|>' 14
1343 '<|audio_1115|>' 14
1344 '<|audio_1116|>' 14
1345 '<|audio_1117|>' 14
1346 '<|audio_1118|>' 14
1347 '<|audio_1119|>' 14
1348 '<|audio_1120|>' 14
1349 '<|audio_1121|>' 14
1350 '<|audio_1122|>' 14
1351 '<|audio_1123|>' 14
1352 '<|audio_1124|>' 14
1353 '<|audio_1125|>' 14
1354 '<|audio_1126|>' 14
1355 '<|audio_1127|>' 14
1356 '<|audio_1128|>' 14
1357 '<|audio_1129|>' 14
1358 '<|audio_1130|>' 14
1359 '<|audio_1131|>' 14
1360 '<|audio_1132|>' 14
1361 '<|audio_1133|>' 14
1362 '<|audio_1134|>' 14
1363 '<|audio_1135|>' 14
1364 '<|audio_1136|>' 14
1365 '<|audio_1137|>' 14
1366 '<|audio_1138|>' 14
1367 '<|audio_1139|>' 14
1368 '<|audio_1140|>' 14
1369 '<|audio_1141|>' 14
1370 '<|audio_1142|>' 14
1371 '<|audio_1143|>' 14
1372 '<|audio_1144|>' 14
1373 '<|audio_1145|>' 14
1374 '<|audio_1146|>' 14
1375 '<|audio_1147|>' 14
1376 '<|audio_1148|>' 14
1377 '<|audio_1149|>' 14
1378 '<|audio_1150|>' 14
1379 '<|audio_1151|>' 14
1380 '<|audio_1152|>' 14
1381 '<|audio_1153|>' 14
1382 '<|audio_1154|>' 14
1383 '<|audio_1155|>' 14
1384 '<|audio_1156|>' 14
1385 '<|audio_1157|>' 14
1386 '<|audio_1158|>' 14
1387 '<|audio_1159|>' 14
1388 '<|audio_1160|>' 14
1389 '<|audio_1161|>' 14
1390 '<|audio_1162|>' 14
1391 '<|audio_1163|>' 14
1392 '<|audio_1164|>' 14
1393 '<|audio_1165|>' 14
1394 '<|audio_1166|>' 14
1395 '<|audio_1167|>' 14
1396 '<|audio_1168|>' 14
1397 '<|audio_1169|>' 14
1398 '<|audio_1170|>' 14
1399 '<|audio_1171|>' 14
1400 '<|audio_1172|>' 14
1401 '<|audio_1173|>' 14
1402 '<|audio_1174|>' 14
1403 '<|audio_1175|>' 14
1404 '<|audio_1176|>' 14
1405 '<|audio_1177|>' 14
1406 '<|audio_1178|>' 14
1407 '<|audio_1179|>' 14
1408 '<|audio_1180|>' 14
1409 '<|audio_1181|>' 14
1410 '<|audio_1182|>' 14
1411 '<|audio_1183|>' 14
1412 '<|audio_1184|>' 14
1413 '<|audio_1185|>' 14
1414 '<|audio_1186|>' 14
1415 '<|audio_1187|>' 14
1416 '<|audio_1188|>' 14
1417 '<|audio_1189|>' 14
1418 '<|audio_1190|>' 14
1419 '<|audio_1191|>' 14
1420 '<|audio_1192|>' 14
1421 '<|audio_1193|>' 14
1422 '<|audio_1194|>' 14
1423 '<|audio_1195|>' 14
1424 '<|audio_1196|>' 14
1425 '<|audio_1197|>' 14
1426 '<|audio_1198|>' 14
1427 '<|audio_1199|>' 14
1428 '<|audio_1200|>' 14
1429 '<|audio_1201|>' 14
1430 '<|audio_1202|>' 14
1431 '<|audio_1203|>' 14
1432 '<|audio_1204|>' 14
1433 '<|audio_1205|>' 14
1434 '<|audio_1206|>' 14
1435 '<|audio_1207|>' 14
1436 '<|audio_1208|>' 14
1437 '<|audio_1209|>' 14
1438 '<|audio_1210|>' 14
1439 '<|audio_1211|>' 14
1440 '<|audio_1212|>' 14
1441 '<|audio_1213|>' 14
1442 '<|audio_1214|>' 14
1443 '<|audio_1215|>' 14
1444 '<|audio_1216|>' 14
1445 '<|audio_1217|>' 14
1446 '<|audio_1218|>' 14
1447 '<|audio_1219|>' 14
1448 '<|audio_1220|>' 14
1449 '<|audio_1221|>' 14
1450 '<|audio_1222|>' 14
1451 '<|audio_1223|>' 14
1452 '<|audio_1224|>' 14
1453 '<|audio_1225|>' 14
1454 '<|audio_1226|>' 14
1455 '<|audio_1227|>' 14
1456 '<|audio_1228|>' 14
1457 '<|audio_1229|>' 14
1458 '<|audio_1230|>' 14
1459 '<|audio_1231|>' 14
1460 '<|audio_1232|>' 14
1461 '<|audio_1233|>' 14
1462 '<|audio_1234|>' 14
1463 '<|audio_1235|>' 14
1464 '<|audio_1236|>' 14
1465 '<|audio_1237|>' 14
1466 '<|audio_1238|>' 14
1467 '<|audio_1239|>' 14
1468 '<|audio_1240|>' 14
1469 '<|audio_1241|>' 14
1470 '<|audio_1242|>' 14
1471 '<|audio_1243|>' 14
1472 '<|audio_1244|>' 14
1473 '<|audio_1245|>' 14
1474 '<|audio_1246|>' 14
1475 '<|audio_1247|>' 14
1476 '<|audio_1248|>' 14
1477 '<|audio_1249|>' 14
1478 '<|audio_1250|>' 14
1479 '<|audio_1251|>' 14
1480 '<|audio_1252|>' 14
1481 '<|audio_1253|>' 14
1482 '<|audio_1254|>' 14
1483 '<|audio_1255|>' 14
1484 '<|audio_1256|>' 14
1485 '<|audio_1257|>' 14
1486 '<|audio_1258|>' 14
1487 '<|audio_1259|>' 14
1488 '<|audio_1260|>' 14
1489 '<|audio_1261|>' 14
1490 '<|audio_1262|>' 14
1491 '<|audio_1263|>' 14
1492 '<|audio_1264|>' 14
1493 '<|audio_1265|>' 14
1494 '<|audio_1266|>' 14
1495 '<|audio_1267|>' 14
1496 '<|audio_1268|>' 14
1497 '<|audio_1269|>' 14
1498 '<|audio_1270|>' 14
1499 '<|audio_1271|>' 14
1500 '<|audio_1272|>' 14
1501 '<|audio_1273|>' 14
1502 '<|audio_1274|>' 14
1503 '<|audio_1275|>' 14
1504 '<|audio_1276|>' 14
1505 '<|audio_1277|>' 14
1506 '<|audio_1278|>' 14
1507 '<|audio_1279|>' 14
1508 '<|audio_1280|>' 14
1509 '<|audio_1281|>' 14
1510 '<|audio_1282|>' 14
1511 '<|audio_1283|>' 14
1512 '<|audio_1284|>' 14
1513 '<|audio_1285|>' 14
1514 '<|audio_1286|>' 14
1515 '<|audio_1287|>' 14
1516 '<|audio_1288|>' 14
1517 '<|audio_1289|>' 14
1518 '<|audio_1290|>' 14
1519 '<|audio_1291|>' 14
1520 '<|audio_1292|>' 14
1521 '<|audio_1293|>' 14
1522 '<|audio_1294|>' 14
1523 '<|audio_1295|>' 14
1524 '<|audio_1296|>' 14
1525 '<|audio_1297|>' 14
1526 '<|audio_1298|>' 14
1527 '<|audio_1299|>' 14
1528 '<|audio_1300|>' 14
1529 '<|audio_1301|>' 14
1530 '<|audio_1302|>' 14
1531 '<|audio_1303|>' 14
1532 '<|audio_1304|>' 14
1533 '<|audio_1305|>' 14
1534 '<|audio_1306|>' 14
1535 '<|audio_1307|>' 14
1536 '<|audio_1308|>' 14
1537 '<|audio_1309|>' 14
1538 '<|audio_1310|>' 14
1539 '<|audio_1311|>' 14
1540 '<|audio_1312|>' 14
1541 '<|audio_1313|>' 14
1542 '<|audio_1314|>' 14
1543 '<|audio_1315|>' 14
1544 '<|audio_1316|>' 14
1545 '<|audio_1317|>' 14
1546 '<|audio_1318|>' 14
1547 '<|audio_1319|>' 14
1548 '<|audio_1320|>' 14
1549 '<|audio_1321|>' 14
1550 '<|audio_1322|>' 14
1551 '<|audio_1323|>' 14
1552 '<|audio_1324|>' 14
1553 '<|audio_1325|>' 14
1554 '<|audio_1326|>' 14
1555 '<|audio_1327|>' 14
1556 '<|audio_1328|>' 14
1557 '<|audio_1329|>' 14
1558 '<|audio_1330|>' 14
1559 '<|audio_1331|>' 14
1560 '<|audio_1332|>' 14
1561 '<|audio_1333|>' 14
1562 '<|audio_1334|>' 14
1563 '<|audio_1335|>' 14
1564 '<|audio_1336|>' 14
1565 '<|audio_1337|>' 14
1566 '<|audio_1338|>' 14
1567 '<|audio_1339|>' 14
1568 '<|audio_1340|>' 14
1569 '<|audio_1341|>' 14
1570 '<|audio_1342|>' 14
1571 '<|audio_1343|>' 14
1572 '<|audio_1344|>' 14
1573 '<|audio_1345|>' 14
1574 '<|audio_1346|>' 14
1575 '<|audio_1347|>' 14
1576 '<|audio_1348|>' 14
1577 '<|audio_1349|>' 14
1578 '<|audio_1350|>' 14
1579 '<|audio_1351|>' 14
1580 '<|audio_1352|>' 14
1581 '<|audio_1353|>' 14
1582 '<|audio_1354|>' 14
1583 '<|audio_1355|>' 14
1584 '<|audio_1356|>' 14
1585 '<|audio_1357|>' 14
1586 '<|audio_1358|>' 14
1587 '<|audio_1359|>' 14
1588 '<|audio_1360|>' 14
1589 '<|audio_1361|>' 14
1590 '<|audio_1362|>' 14
1591 '<|audio_1363|>' 14
1592 '<|audio_1364|>' 14
1593 '<|audio_1365|>' 14
1594 '<|audio_1366|>' 14
1595 '<|audio_1367|>' 14
1596 '<|audio_1368|>' 14
1597 '<|audio_1369|>' 14
1598 '<|audio_1370|>' 14
1599 '<|audio_1371|>' 14
1600 '<|audio_1372|>' 14
1601 '<|audio_1373|>' 14
1602 '<|audio_1374|>' 14
1603 '<|audio_1375|>' 14
1604 '<|audio_1376|>' 14
1605 '<|audio_1377|>' 14
1606 '<|audio_1378|>' 14
1607 '<|audio_1379|>' 14
1608 '<|audio_1380|>' 14
1609 '<|audio_1381|>' 14
1610 '<|audio_1382|>' 14
1611 '<|audio_1383|>' 14
1612 '<|audio_1384|>' 14
1613 '<|audio_1385|>' 14
1614 '<|audio_1386|>' 14
1615 '<|audio_1387|>' 14
1616 '<|audio_1388|>' 14
1617 '<|audio_1389|>' 14
1618 '<|audio_1390|>' 14
1619 '<|audio_1391|>' 14
1620 '<|audio_1392|>' 14
1621 '<|audio_1393|>' 14
1622 '<|audio_1394|>' 14
1623 '<|audio_1395|>' 14
1624 '<|audio_1396|>' 14
1625 '<|audio_1397|>' 14
1626 '<|audio_1398|>' 14
1627 '<|audio_1399|>' 14
1628 '<|audio_1400|>' 14
1629 '<|audio_1401|>' 14
1630 '<|audio_1402|>' 14
1631 '<|audio_1403|>' 14
1632 '<|audio_1404|>' 14
1633 '<|audio_1405|>' 14
1634 '<|audio_1406|>' 14
1635 '<|audio_1407|>' 14
1636 '<|audio_1408|>' 14
1637 '<|audio_1409|>' 14
1638 '<|audio_1410|>' 14
1639 '<|audio_1411|>' 14
1640 '<|audio_1412|>' 14
1641 '<|audio_1413|>' 14
1642 '<|audio_1414|>' 14
1643 '<|audio_1415|>' 14
1644 '<|audio_1416|>' 14
1645 '<|audio_1417|>' 14
1646 '<|audio_1418|>' 14
1647 '<|audio_1419|>' 14
1648 '<|audio_1420|>' 14
1649 '<|audio_1421|>' 14
1650 '<|audio_1422|>' 14
1651 '<|audio_1423|>' 14
1652 '<|audio_1424|>' 14
1653 '<|audio_1425|>' 14
1654 '<|audio_1426|>' 14
1655 '<|audio_1427|>' 14
1656 '<|audio_1428|>' 14
1657 '<|audio_1429|>' 14
1658 '<|audio_1430|>' 14
1659 '<|audio_1431|>' 14
1660 '<|audio_1432|>' 14
1661 '<|audio_1433|>' 14
1662 '<|audio_1434|>' 14
1663 '<|audio_1435|>' 14
1664 '<|audio_1436|>' 14
1665 '<|audio_1437|>' 14
1666 '<|audio_1438|>' 14
1667 '<|audio_1439|>' 14
1668 '<|audio_1440|>' 14
1669 '<|audio_1441|>' 14
1670 '<|audio_1442|>' 14
1671 '<|audio_1443|>' 14
1672 '<|audio_1444|>' 14
1673 '<|audio_1445|>' 14
1674 '<|audio_1446|>' 14
1675 '<|audio_1447|>' 14
1676 '<|audio_1448|>' 14
1677 '<|audio_1449|>' 14
1678 '<|audio_1450|>' 14
1679 '<|audio_1451|>' 14
1680 '<|audio_1452|>' 14
1681 '<|audio_1453|>' 14
1682 '<|audio_1454|>' 14
1683 '<|audio_1455|>' 14
1684 '<|audio_1456|>' 14
1685 '<|audio_1457|>' 14
1686 '<|audio_1458|>' 14
1687 '<|audio_1459|>' 14
1688 '<|audio_1460|>' 14
1689 '<|audio_1461|>' 14
1690 '<|audio_1462|>' 14
1691 '<|audio_1463|>' 14
1692 '<|audio_1464|>' 14
1693 '<|audio_1465|>' 14
1694 '<|audio_1466|>' 14
1695 '<|audio_1467|>' 14
1696 '<|audio_1468|>' 14
1697 '<|audio_1469|>' 14
1698 '<|audio_1470|>' 14
1699 '<|audio_1471|>' 14
1700 '<|audio_1472|>' 14
1701 '<|audio_1473|>' 14
1702 '<|audio_1474|>' 14
1703 '<|audio_1475|>' 14
1704 '<|audio_1476|>' 14
1705 '<|audio_1477|>' 14
1706 '<|audio_1478|>' 14
1707 '<|audio_1479|>' 14
1708 '<|audio_1480|>' 14
1709 '<|audio_1481|>' 14
1710 '<|audio_1482|>' 14
1711 '<|audio_1483|>' 14
1712 '<|audio_1484|>' 14
1713 '<|audio_1485|>' 14
1714 '<|audio_1486|>' 14
1715 '<|audio_1487|>' 14
1716 '<|audio_1488|>' 14
1717 '<|audio_1489|>' 14
1718 '<|audio_1490|>' 14
1719 '<|audio_1491|>' 14
1720 '<|audio_1492|>' 14
1721 '<|audio_1493|>' 14
1722 '<|audio_1494|>' 14
1723 '<|audio_1495|>' 14
1724 '<|audio_1496|>' 14
1725 '<|audio_1497|>' 14
1726 '<|audio_1498|>' 14
1727 '<|audio_1499|>' 14
1728 '<|audio_1500|>' 14
1729 '<|audio_1501|>' 14
1730 '<|audio_1502|>' 14
1731 '<|audio_1503|>' 14
1732 '<|audio_1504|>' 14
1733 '<|audio_1505|>' 14
1734 '<|audio_1506|>' 14
1735 '<|audio_1507|>' 14
1736 '<|audio_1508|>' 14
1737 '<|audio_1509|>' 14
1738 '<|audio_1510|>' 14
1739 '<|audio_1511|>' 14
1740 '<|audio_1512|>' 14
1741 '<|audio_1513|>' 14
1742 '<|audio_1514|>' 14
1743 '<|audio_1515|>' 14
1744 '<|audio_1516|>' 14
1745 '<|audio_1517|>' 14
1746 '<|audio_1518|>' 14
1747 '<|audio_1519|>' 14
1748 '<|audio_1520|>' 14
1749 '<|audio_1521|>' 14
1750 '<|audio_1522|>' 14
1751 '<|audio_1523|>' 14
1752 '<|audio_1524|>' 14
1753 '<|audio_1525|>' 14
1754 '<|audio_1526|>' 14
1755 '<|audio_1527|>' 14
1756 '<|audio_1528|>' 14
1757 '<|audio_1529|>' 14
1758 '<|audio_1530|>' 14
1759 '<|audio_1531|>' 14
1760 '<|audio_1532|>' 14
1761 '<|audio_1533|>' 14
1762 '<|audio_1534|>' 14
1763 '<|audio_1535|>' 14
1764 '<|audio_1536|>' 14
1765 '<|audio_1537|>' 14
1766 '<|audio_1538|>' 14
1767 '<|audio_1539|>' 14
1768 '<|audio_1540|>' 14
1769 '<|audio_1541|>' 14
1770 '<|audio_1542|>' 14
1771 '<|audio_1543|>' 14
1772 '<|audio_1544|>' 14
1773 '<|audio_1545|>' 14
1774 '<|audio_1546|>' 14
1775 '<|audio_1547|>' 14
1776 '<|audio_1548|>' 14
1777 '<|audio_1549|>' 14
1778 '<|audio_1550|>' 14
1779 '<|audio_1551|>' 14
1780 '<|audio_1552|>' 14
1781 '<|audio_1553|>' 14
1782 '<|audio_1554|>' 14
1783 '<|audio_1555|>' 14
1784 '<|audio_1556|>' 14
1785 '<|audio_1557|>' 14
1786 '<|audio_1558|>' 14
1787 '<|audio_1559|>' 14
1788 '<|audio_1560|>' 14
1789 '<|audio_1561|>' 14
1790 '<|audio_1562|>' 14
1791 '<|audio_1563|>' 14
1792 '<|audio_1564|>' 14
1793 '<|audio_1565|>' 14
1794 '<|audio_1566|>' 14
1795 '<|audio_1567|>' 14
1796 '<|audio_1568|>' 14
1797 '<|audio_1569|>' 14
1798 '<|audio_1570|>' 14
1799 '<|audio_1571|>' 14
1800 '<|audio_1572|>' 14
1801 '<|audio_1573|>' 14
1802 '<|audio_1574|>' 14
1803 '<|audio_1575|>' 14
1804 '<|audio_1576|>' 14
1805 '<|audio_1577|>' 14
1806 '<|audio_1578|>' 14
1807 '<|audio_1579|>' 14
1808 '<|audio_1580|>' 14
1809 '<|audio_1581|>' 14
1810 '<|audio_1582|>' 14
1811 '<|audio_1583|>' 14
1812 '<|audio_1584|>' 14
1813 '<|audio_1585|>' 14
1814 '<|audio_1586|>' 14
1815 '<|audio_1587|>' 14
1816 '<|audio_1588|>' 14
1817 '<|audio_1589|>' 14
1818 '<|audio_1590|>' 14
1819 '<|audio_1591|>' 14
1820 '<|audio_1592|>' 14
1821 '<|audio_1593|>' 14
1822 '<|audio_1594|>' 14
1823 '<|audio_1595|>' 14
1824 '<|audio_1596|>' 14
1825 '<|audio_1597|>' 14
1826 '<|audio_1598|>' 14
1827 '<|audio_1599|>' 14
1828 '<|audio_1600|>' 14
1829 '<|audio_1601|>' 14
1830 '<|audio_1602|>' 14
1831 '<|audio_1603|>' 14
1832 '<|audio_1604|>' 14
1833 '<|audio_1605|>' 14
1834 '<|audio_1606|>' 14
1835 '<|audio_1607|>' 14
1836 '<|audio_1608|>' 14
1837 '<|audio_1609|>' 14
1838 '<|audio_1610|>' 14
1839 '<|audio_1611|>' 14
1840 '<|audio_1612|>' 14
1841 '<|audio_1613|>' 14
1842 '<|audio_1614|>' 14
1843 '<|audio_1615|>' 14
1844 '<|audio_1616|>' 14
1845 '<|audio_1617|>' 14
1846 '<|audio_1618|>' 14
1847 '<|audio_1619|>' 14
1848 '<|audio_1620|>' 14
1849 '<|audio_1621|>' 14
1850 '<|audio_1622|>' 14
1851 '<|audio_1623|>' 14
1852 '<|audio_1624|>' 14
1853 '<|audio_1625|>' 14
1854 '<|audio_1626|>' 14
1855 '<|audio_1627|>' 14
1856 '<|audio_1628|>' 14
1857 '<|audio_1629|>' 14
1858 '<|audio_1630|>' 14
1859 '<|audio_1631|>' 14
1860 '<|audio_1632|>' 14
1861 '<|audio_1633|>' 14
1862 '<|audio_1634|>' 14
1863 '<|audio_1635|>' 14
1864 '<|audio_1636|>' 14
1865 '<|audio_1637|>' 14
1866 '<|audio_1638|>' 14
1867 '<|audio_1639|>' 14
1868 '<|audio_1640|>' 14
1869 '<|audio_1641|>' 14
1870 '<|audio_1642|>' 14
1871 '<|audio_1643|>' 14
1872 '<|audio_1644|>' 14
1873 '<|audio_1645|>' 14
1874 '<|audio_1646|>' 14
1875 '<|audio_1647|>' 14
1876 '<|audio_1648|>' 14
1877 '<|audio_1649|>' 14
1878 '<|audio_1650|>' 14
1879 '<|audio_1651|>' 14
1880 '<|audio_1652|>' 14
1881 '<|audio_1653|>' 14
1882 '<|audio_1654|>' 14
1883 '<|audio_1655|>' 14
1884 '<|audio_1656|>' 14
1885 '<|audio_1657|>' 14
1886 '<|audio_1658|>' 14
1887 '<|audio_1659|>' 14
1888 '<|audio_1660|>' 14
1889 '<|audio_1661|>' 14
1890 '<|audio_1662|>' 14
1891 '<|audio_1663|>' 14
1892 '<|audio_1664|>' 14
1893 '<|audio_1665|>' 14
1894 '<|audio_1666|>' 14
1895 '<|audio_1667|>' 14
1896 '<|audio_1668|>' 14
1897 '<|audio_1669|>' 14
1898 '<|audio_1670|>' 14
1899 '<|audio_1671|>' 14
1900 '<|audio_1672|>' 14
1901 '<|audio_1673|>' 14
1902 '<|audio_1674|>' 14
1903 '<|audio_1675|>' 14
1904 '<|audio_1676|>' 14
1905 '<|audio_1677|>' 14
1906 '<|audio_1678|>' 14
1907 '<|audio_1679|>' 14
1908 '<|audio_1680|>' 14
1909 '<|audio_1681|>' 14
1910 '<|audio_1682|>' 14
1911 '<|audio_1683|>' 14
1912 '<|audio_1684|>' 14
1913 '<|audio_1685|>' 14
1914 '<|audio_1686|>' 14
1915 '<|audio_1687|>' 14
1916 '<|audio_1688|>' 14
1917 '<|audio_1689|>' 14
1918 '<|audio_1690|>' 14
1919 '<|audio_1691|>' 14
1920 '<|audio_1692|>' 14
1921 '<|audio_1693|>' 14
1922 '<|audio_1694|>' 14
1923 '<|audio_1695|>' 14
1924 '<|audio_1696|>' 14
1925 '<|audio_1697|>' 14
1926 '<|audio_1698|>' 14
1927 '<|audio_1699|>' 14
1928 '<|audio_1700|>' 14
1929 '<|audio_1701|>' 14
1930 '<|audio_1702|>' 14
1931 '<|audio_1703|>' 14
1932 '<|audio_1704|>' 14
1933 '<|audio_1705|>' 14
1934 '<|audio_1706|>' 14
1935 '<|audio_1707|>' 14
1936 '<|audio_1708|>' 14
1937 '<|audio_1709|>' 14
1938 '<|audio_1710|>' 14
1939 '<|audio_1711|>' 14
1940 '<|audio_1712|>' 14
1941 '<|audio_1713|>' 14
1942 '<|audio_1714|>' 14
1943 '<|audio_1715|>' 14
1944 '<|audio_1716|>' 14
1945 '<|audio_1717|>' 14
1946 '<|audio_1718|>' 14
1947 '<|audio_1719|>' 14
1948 '<|audio_1720|>' 14
1949 '<|audio_1721|>' 14
1950 '<|audio_1722|>' 14
1951 '<|audio_1723|>' 14
1952 '<|audio_1724|>' 14
1953 '<|audio_1725|>' 14
1954 '<|audio_1726|>' 14
1955 '<|audio_1727|>' 14
1956 '<|audio_1728|>' 14
1957 '<|audio_1729|>' 14
1958 '<|audio_1730|>' 14
1959 '<|audio_1731|>' 14
1960 '<|audio_1732|>' 14
1961 '<|audio_1733|>' 14
1962 '<|audio_1734|>' 14
1963 '<|audio_1735|>' 14
1964 '<|audio_1736|>' 14
1965 '<|audio_1737|>' 14
1966 '<|audio_1738|>' 14
1967 '<|audio_1739|>' 14
1968 '<|audio_1740|>' 14
1969 '<|audio_1741|>' 14
1970 '<|audio_1742|>' 14
1971 '<|audio_1743|>' 14
1972 '<|audio_1744|>' 14
1973 '<|audio_1745|>' 14
1974 '<|audio_1746|>' 14
1975 '<|audio_1747|>' 14
1976 '<|audio_1748|>' 14
1977 '<|audio_1749|>' 14
1978 '<|audio_1750|>' 14
1979 '<|audio_1751|>' 14
1980 '<|audio_1752|>' 14
1981 '<|audio_1753|>' 14
1982 '<|audio_1754|>' 14
1983 '<|audio_1755|>' 14
1984 '<|audio_1756|>' 14
1985 '<|audio_1757|>' 14
1986 '<|audio_1758|>' 14
1987 '<|audio_1759|>' 14
1988 '<|audio_1760|>' 14
1989 '<|audio_1761|>' 14
1990 '<|audio_1762|>' 14
1991 '<|audio_1763|>' 14
1992 '<|audio_1764|>' 14
1993 '<|audio_1765|>' 14
1994 '<|audio_1766|>' 14
1995 '<|audio_1767|>' 14
1996 '<|audio_1768|>' 14
1997 '<|audio_1769|>' 14
1998 '<|audio_1770|>' 14
1999 '<|audio_1771|>' 14
2000 '<|audio_1772|>' 14
2001 '<|audio_1773|>' 14
2002 '<|audio_1774|>' 14
2003 '<|audio_1775|>' 14
2004 '<|audio_1776|>' 14
2005 '<|audio_1777|>' 14
2006 '<|audio_1778|>' 14
2007 '<|audio_1779|>' 14
2008 '<|audio_1780|>' 14
2009 '<|audio_1781|>' 14
2010 '<|audio_1782|>' 14
2011 '<|audio_1783|>' 14
2012 '<|audio_1784|>' 14
2013 '<|audio_1785|>' 14
2014 '<|audio_1786|>' 14
2015 '<|audio_1787|>' 14
2016 '<|audio_1788|>' 14
2017 '<|audio_1789|>' 14
2018 '<|audio_1790|>' 14
2019 '<|audio_1791|>' 14
2020 '<|audio_1792|>' 14
2021 '<|audio_1793|>' 14
2022 '<|audio_1794|>' 14
2023 '<|audio_1795|>' 14
2024 '<|audio_1796|>' 14
2025 '<|audio_1797|>' 14
2026 '<|audio_1798|>' 14
2027 '<|audio_1799|>' 14
2028 '<|audio_1800|>' 14
2029 '<|audio_1801|>' 14
2030 '<|audio_1802|>' 14
2031 '<|audio_1803|>' 14
2032 '<|audio_1804|>' 14
2033 '<|audio_1805|>' 14
2034 '<|audio_1806|>' 14
2035 '<|audio_1807|>' 14
2036 '<|audio_1808|>' 14
2037 '<|audio_1809|>' 14
2038 '<|audio_1810|>' 14
2039 '<|audio_1811|>' 14
2040 '<|audio_1812|>' 14
2041 '<|audio_1813|>' 14
2042 '<|audio_1814|>' 14
2043 '<|audio_1815|>' 14
2044 '<|audio_1816|>' 14
2045 '<|audio_1817|>' 14
2046 '<|audio_1818|>' 14
2047 '<|audio_1819|>' 14
2048 '<|audio_1820|>' 14
2049 '<|audio_1821|>' 14
2050 '<|audio_1822|>' 14
2051 '<|audio_1823|>' 14
2052 '<|audio_1824|>' 14
2053 '<|audio_1825|>' 14
2054 '<|audio_1826|>' 14
2055 '<|audio_1827|>' 14
2056 '<|audio_1828|>' 14
2057 '<|audio_1829|>' 14
2058 '<|audio_1830|>' 14
2059 '<|audio_1831|>' 14
2060 '<|audio_1832|>' 14
2061 '<|audio_1833|>' 14
2062 '<|audio_1834|>' 14
2063 '<|audio_1835|>' 14
2064 '<|audio_1836|>' 14
2065 '<|audio_1837|>' 14
2066 '<|audio_1838|>' 14
2067 '<|audio_1839|>' 14
2068 '<|audio_1840|>' 14
