 
.
!
"
#
$
%
&
(
)
*
+
,
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
`
{
|
}
~
¡
¢
£
¤
¥
¦
§
¨
©
ª
«
¬
®
¯
°
±
²
³
´
µ
¶
·
¸
¹
º
»
¼
½
¾
¿
À
Á
Â
Ã
Ä
Å
Æ
Ç
È
É
Ê
Ë
Ì
Í
Î
Ï
Ð
Ñ
Ò
Ó
Ô
Õ
Ö
×
Ø
Ù
Ú
Û
Ü
Ý
Þ
ß
à
á
â
ã
ä
å
æ
ç
è
é
ê
ë
ì
í
î
ï
ð
ñ
ò
ó
ô
õ
ö
÷
ø
ù
ú
û
ü
ý
þ
ÿ
Ā
ā
Ă
ă
ą
Ć
ć
ĉ
ċ
Č
č
Ď
ď
Đ
đ
Ē
ē
ĕ
Ė
ė
ę
Ě
ě
ĝ
ğ
Ġ
ġ
Ħ
ħ
ĩ
Ī
ī
ĭ
į
İ
ı
ķ
ļ
Ľ
ľ
Ł
ł
ń
ņ
ň
ŋ
Ō
ō
ŏ
Ő
ő
Œ
œ
Ř
ř
Ś
ś
ŝ
Ş
ş
Š
š
Ţ
ţ
Ť
ť
ũ
ū
ŭ
ů
Ű
ű
ų
Ÿ
Ź
ź
Ż
ż
Ž
ž
ſ
Ə
ƒ
ơ
ư
ǎ
ǐ
ǒ
ǔ
ǚ
ǧ
ǫ
Ș
ș
Ț
ț
ɐ
ɑ
ɒ
ɔ
ɕ
ə
ɛ
ɡ
ɣ
ɨ
ɪ
ɫ
ɯ
ɲ
ɵ
ɹ
ɾ
ʀ
ʁ
ʂ
ʃ
ʊ
ʋ
ʌ
ʎ
ʐ
ʑ
ʒ
ʔ
ʰ
ʲ
ʷ
ʹ
ʻ
ʼ
ʾ
ʿ
ˆ
ˇ
ˈ
ˉ
ˊ
ˋ
ˌ
ː
˙
˚
˜
ˠ
̀
́
̂
̃
̄
̇
̈
̊
̌
̍
̣
̥
̧
̩
̪
̯
̱
̲
̶
͒
͓
͘
͡
Ά
Έ
Α
Β
Γ
Δ
Ε
Ζ
Η
Θ
Ι
Κ
Λ
Μ
Ν
Ξ
Ο
Π
Ρ
Σ
Τ
Υ
Φ
Χ
Ψ
Ω
ά
έ
ή
ί
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
ϊ
ό
ύ
ώ
ϕ
ϵ
Ё
Ђ
Є
І
Ї
Ј
Љ
Њ
Ћ
Џ
А
Б
В
Г
Д
Е
Ж
З
И
Й
К
Л
М
Н
О
П
Р
С
Т
У
Ф
Х
Ц
Ч
Ш
Щ
Ъ
Ы
Ь
Э
Ю
Я
а
б
в
г
д
е
ж
з
и
й
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
ѐ
ё
ђ
є
і
ї
ј
љ
њ
ћ
ѝ
ў
џ
ѣ
ѫ
Ґ
ґ
ғ
Қ
қ
ҡ
ң
ү
ұ
ӏ
ә
ө
Ա
Հ
Մ
Ս
ա
բ
գ
դ
ե
զ
թ
ի
լ
կ
հ
ղ
մ
յ
ն
շ
ո
պ
ս
վ
տ
ր
ց
ւ
ք
ְ
ִ
ֵ
ֶ
ַ
ָ
ֹ
ּ
ׁ
א
ב
ג
ד
ה
ו
ז
ח
ט
י
ך
כ
ל
ם
מ
ן
נ
ס
ע
ף
פ
ץ
צ
ק
ר
ש
ת
،
ء
آ
أ
إ
ئ
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ـ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
ً
َ
ُ
ِ
ّ
ْ
پ
چ
ک
گ
ھ
ہ
ی
ے
ە
ܐ
ܝ
߬
ं
अ
आ
क
ख
ग
च
ज
ट
ड
ण
त
थ
द
ध
न
प
ब
भ
म
य
र
ल
व
श
ष
स
ह
़
ा
ि
ी
ु
ू
े
ै
ो
्
।
ক
গ
জ
ত
দ
ন
প
ব
ম
য
র
ল
শ
স
হ
়
া
ি
ী
ু
ে
ো
্
ਂ
ਤ
ਦ
ਨ
ਰ
ਲ
ਸ
ਾ
ਿ
ੀ
ੇ
ੋ
ੰ
ા
ે
க
ச
ட
த
ந
ன
ப
ம
ய
ர
ற
ல
ள
வ
ா
ி
ு
ை
்
ర
ా
ి
ు
్
ರ
್
ം
അ
എ
ക
ങ
ച
ഞ
ട
ണ
ത
ദ
ന
പ
മ
യ
ര
റ
ല
ള
വ
ശ
ഷ
സ
ാ
ി
ു
െ
േ
്
ൻ
ർ
ൽ
ൾ
ක
න
ම
ර
ව
්
ා
ි
ก
ข
ค
ง
จ
ช
ญ
ณ
ด
ต
ถ
ท
ธ
น
บ
ป
ผ
พ
ภ
ม
ย
ร
ล
ว
ศ
ษ
ส
ห
อ
ะ
ั
า
ำ
ิ
ี
ื
ุ
ู
เ
แ
โ
ใ
ไ
็
่
้
์
๑
་
ག
ང
ད
ན
བ
མ
ར
ལ
ས
ི
ུ
ེ
ོ
ྱ
က
င
တ
န
ပ
မ
ရ
သ
ာ
ိ
ု
ေ
း
်
ြ
ა
ბ
გ
დ
ე
ვ
ზ
თ
ი
კ
ლ
მ
ნ
ო
პ
რ
ს
ტ
უ
ფ
ქ
შ
ც
ძ
ხ
ក
ន
រ
ស
ា
្
ᴇ
ᵉ
ḍ
ḏ
Ḥ
ḥ
Ḩ
ḩ
Ḫ
ḫ
ḳ
ḷ
ṃ
ṅ
ṇ
ṛ
Ṣ
ṣ
Ṭ
ṭ
ṯ
ẓ
ạ
ả
ấ
ầ
ẩ
ẫ
ậ
ắ
ằ
ặ
ẹ
ẻ
ẽ
ế
ề
ể
ễ
ệ
ỉ
ị
ọ
ỏ
ố
ồ
ổ
ỗ
ộ
ớ
ờ
ở
ợ
ụ
ủ
ứ
ừ
ử
ữ
ự
ỳ
ỹ
ἀ
ἄ
Ἀ
ἐ
ἔ
Ἐ
ἡ
ἰ
ἱ
Ἰ
ὀ
ὁ
ὐ
ὑ
ὰ
ά
ὲ
έ
ὴ
ή
ὶ
ί
ὸ
ό
ὺ
ύ
ᾶ
ῆ
ῖ
ῥ
ῦ
ῶ
‐
‑
‒
–
—
―
‖
‘
’
‚
“
”
„
‟
†
‡
•
‥
…
‧
‰
′
″
‵
‹
›
※
‾
⁄
⁰
⁴
⁵
⁶
⁷
⁸
⁹
⁻
ⁿ
₀
₁
₂
₃
₄
₅
₆
₇
₈
₉
ₗ
€
₹
ℂ
℃
℉
ℓ
ℕ
№
ℚ
ℝ
™
ℤ
⅓
Ⅰ
Ⅱ
Ⅲ
Ⅳ
Ⅴ
Ⅵ
Ⅶ
Ⅷ
Ⅸ
Ⅹ
←
↑
→
↓
↔
↖
↗
↘
↙
↲
↳
↵
⇒
⇔
∀
∂
∃
∅
∆
∇
∈
∉
∑
−
∕
∗
∘
∙
√
∞
∠
∣
∥
∧
∨
∩
∪
∫
∮
∴
∶
∷
∼
∽
≃
≈
≠
≡
≤
≥
≦
≧
≫
≯
⊂
⊆
⊕
⊗
⊙
⊢
⊤
⊥
⋅
⋯
⌒
⌘
⍵
①
②
③
④
⑤
⑥
⑦
⑧
⑨
Ⓔ
Ⓝ
Ⓢ
Ⓦ
─
━
│
┃
┄
┅
┈
┉
┌
┍
┏
┐
┑
┓
└
┗
┘
┛
├
┤
┬
┭
┮
┳
┴
┻
┼
╌
═
║
╔
╗
╚
╝
╠
╣
╥
╦
╩
╬
╭
╮
╯
╰
╲
▀
▂
▄
▇
█
▍
░
▒
▓
▔
■
□
▪
▬
▲
△
▶
▸
►
▼
▽
◄
◆
◇
○
◎
●
◢
◦
◼
★
☆
☉
☴
☺
♀
♂
♠
♡
♣
♥
♦
♪
♭
♯
⚭
✅
✓
✔
✨
✿
❤
❯
❶
❷
❸
➖
➜
⟨
⟩
⟶
⠀
⣿
⥤
⬛
⭐
ⴰ
⸮
、
。
〃
々
〇
〈
〉
《
》
「
」
『
』
【
】
〒
〔
〕
〖
〗
〜
〝
〞
あ
い
う
え
お
か
が
き
ぎ
く
ぐ
け
げ
こ
ご
さ
ざ
し
じ
す
ず
せ
そ
た
だ
ち
っ
つ
づ
て
で
と
ど
な
に
ね
の
は
ば
ひ
び
ふ
ぶ
へ
べ
ほ
ま
み
む
め
も
ゃ
や
ゆ
ょ
よ
ら
り
る
れ
ろ
わ
を
ん
ァ
ア
ィ
イ
ウ
ェ
エ
ォ
オ
カ
ガ
キ
ギ
ク
グ
ケ
ゲ
コ
ゴ
サ
ザ
シ
ジ
ス
ズ
セ
ゼ
ソ
タ
ダ
チ
ッ
ツ
テ
デ
ト
ド
ナ
ニ
ネ
ノ
ハ
バ
パ
ヒ
ビ
ピ
フ
ブ
プ
ヘ
ベ
ペ
ホ
ボ
ポ
マ
ミ
ム
メ
モ
ャ
ヤ
ュ
ユ
ョ
ヨ
ラ
リ
ル
レ
ロ
ワ
ン
ヴ
・
ー
ㄒ
ㄚ
ㄟ
ㄣ
ㄧ
ㄨ
㎡
꒪
가
각
간
갈
감
갑
갔
강
갖
같
개
객
거
건
걸
검
것
게
겠
겨
격
견
결
경
계
고
곡
곤
골
곳
공
과
관
광
괴
교
구
국
군
굴
궁
권
귀
규
균
그
극
근
글
금
급
기
긴
길
김
까
깨
께
꾸
끌
끝
끼
나
난
날
남
났
내
낸
냈
냐
너
널
넘
네
넷
녀
년
념
노
녹
논
놀
농
높
놓
누
눈
뉴
느
는
늘
능
니
닌
님
다
단
달
담
답
당
대
댓
더
덕
던
덤
데
덴
델
도
독
돈
돌
동
돼
됐
되
된
될
됩
두
둘
뒤
드
득
든
들
듯
등
디
따
딸
때
떠
떤
떨
떻
또
뜻
라
락
란
람
랑
래
랜
램
략
량
러
런
럼
럽
렇
레
렉
렌
려
력
련
렸
령
례
로
록
론
롯
료
루
룹
류
률
르
른
를
름
리
릭
린
릴
림
립
링
마
막
만
많
말
맛
망
맞
맡
매
맥
맨
맹
머
먹
먼
메
며
면
명
몇
모
목
몬
몰
몸
못
몽
묘
무
문
물
뮤
므
미
민
밀
및
바
박
밖
반
받
발
밝
방
배
백
버
번
벌
범
법
베
벤
벨
벽
변
별
병
보
복
본
볼
봉
부
북
분
불
붙
뷔
뷰
브
블
비
빈
빌
빛
빠
뿐
사
삭
산
살
삼
상
새
색
생
샤
샵
서
석
선
설
섬
성
세
센
셀
셔
션
소
속
손
솔
송
쇼
수
숙
순
술
숨
쉬
쉽
슈
스
슨
슬
습
승
시
식
신
실
심
십
싱
싶
싸
써
쓰
씨
아
악
안
않
알
암
압
았
앙
앞
애
액
앤
앨
야
약
양
어
억
언
얻
얼
엄
업
없
엇
었
에
엔
엘
여
역
연
열
염
였
영
예
오
옥
온
올
와
왁
완
왔
왕
왜
외
요
욕
용
우
욱
운
울
움
웃
워
원
월
웨
웹
위
유
육
윤
율
융
으
은
을
음
응
의
이
익
인
일
임
입
있
잉
자
작
잔
잘
잠
잡
장
재
쟁
저
적
전
절
점
접
정
제
져
졌
조
족
존
졸
종
좋
좌
죄
죠
주
죽
준
줄
중
즈
즉
즌
즐
증
지
직
진
질
집
징
짜
째
쪽
차
착
찬
찰
참
창
찾
채
책
처
척
천
철
첫
청
체
쳐
초
촌
총
최
추
축
춘
출
충
취
츠
측
층
치
칙
친
침
칭
카
칸
칼
캐
커
컨
컬
컴
컵
케
켜
켰
코
콘
콜
쿄
쿠
크
큰
클
큼
키
킨
타
탁
탄
탈
탐
탑
태
택
터
턴
털
테
텐
텔
템
토
통
퇴
투
트
특
틀
티
틴
팀
팅
파
판
팔
패
퍼
페
편
평
폐
포
폭
폰
폴
표
푸
풀
품
풍
프
플
피
픽
핀
필
핑
하
학
한
할
함
합
항
해
핵
했
행
향
허
헌
험
헤
혀
혁
현
혈
협
혔
형
혜
호
혹
혼
홀
홈
홍
화
확
환
활
황
회
획
효
후
훈
휘
휴
흐
흥
희
히
힘
郎
凉
兀
ﬁ
️
︰
︴
︵
︶
︾
︿
﹀
﹁
﹃
﹉
﹍
﹏
﹐
﹑
﹒
﹔
﹕
﹖
﹝
﹞
﹡
！
＂
＃
＄
％
＆
＇
（
）
＊
＋
，
－
．
／
０
１
２
３
４
５
６
７
８
９
：
；
＜
＝
＞
？
＠
Ａ
Ｂ
Ｃ
Ｄ
Ｅ
Ｆ
Ｇ
Ｈ
Ｉ
Ｊ
Ｋ
Ｌ
Ｍ
Ｎ
Ｏ
Ｐ
Ｑ
Ｒ
Ｓ
Ｔ
Ｕ
Ｖ
Ｗ
Ｘ
Ｙ
Ｚ
［
＼
］
＾
＿
｀
ａ
ｂ
ｃ
ｄ
ｅ
ｆ
ｇ
ｈ
ｉ
ｊ
ｋ
ｌ
ｍ
ｎ
ｏ
ｐ
ｑ
ｒ
ｓ
ｔ
ｕ
ｖ
ｗ
ｘ
ｙ
ｚ
｛
｜
｝
～
｡
｢
｣
･
ﾉ
ﾟ
￠
￡
￢
￣
￥
￼
�
👍
🔥
😂
😉
😊
😍
😘
😭
🙂
🙏
🤣
🥰
🥺